/*MESSAGES*/
"IndexErr"					="Erreur d'indexation";
"CloneObjectErr"			="Erreur d'allocation";
"SetVerticesErr"			="Erreur d'écriture";
"VerticesErr"				="Impossible d'associer ces objets";
"ObjNotAssociatedWarning"	="Certains objets n'ont pas été associés";

/*ERRORS*/
